export const CARD_DATA = [
  {
    id: '1',
    data: '임시이미지데이터1(Base64)',
  },
  {
    id: '2',
    data: '임시이미지데이터2(Base64)',
  },
  {
    id: '3',
    data: '임시이미지데이터3(Base64)',
  },
  {
    id: '4',
    data: '임시이미지데이터4(Base64)',
  },
  {
    id: '5',
    data: '임시이미지데이터5(Base64)',
  },
  {
    id: '6',
    data: '임시이미지데이터6(Base64)',
  },
  {
    id: '7',
    data: '임시이미지데이터7(Base64)',
  },
  {
    id: '8',
    data: '임시이미지데이터8(Base64)',
  },
  {
    id: '9',
    data: '임시이미지데이터9(Base64)',
  },
  {
    id: '10',
    data: '임시이미지데이터10(Base64)',
  },
  {
    id: '11',
    data: '임시이미지데이터11(Base64)',
  },
  {
    id: '12',
    data: '임시이미지데이터12(Base64)',
  },
  {
    id: '13',
    data: '임시이미지데이터13(Base64)',
  },
  {
    id: '14',
    data: '임시이미지데이터14(Base64)',
  },
  {
    id: '15',
    data: '임시이미지데이터15(Base64)',
  },
  {
    id: '16',
    data: '임시이미지데이터16(Base64)',
  },
];
